[
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-tasks-plugin",
  "templater-obsidian",
  "calendar",
  "obsidian-git",
  "obsidian-outliner",
  "better-word-count",
  "obsidian-rtl",
  "make-md",
  "highlightr-plugin"
]